import imgWoman from '../assets/images/review1.png';
import imgMan from '../assets/images/review2.png';

export const reviews = [
	{
    name: 'Екатерина Вальнова',
    content: 'Доброжелательные подсказки <br />на всех этапах помогут правильно заполнить <br />поля и без затруднений купить авиа или ж/д <br />билет, даже если вы заказываете онлайн билет <br />впервые.',
    image: imgWoman
  },
	{
    name: 'Евгений Стрыкало',
    content: 'СМС-сопровождение до посадки <br /> Сразу после оплаты ж/д билетов <br /> и за 3 часа до отправления мы пришлем вам <br /> СМС-напоминание о поездке.',
    image: imgMan,
  },
  {
    name: 'Екатерина Вальнова',
    content: 'Доброжелательные подсказки <br />на всех этапах помогут правильно заполнить <br />поля и без затруднений купить авиа или ж/д <br />билет, даже если вы заказываете онлайн билет <br />впервые.',
    image: imgWoman
  },
  {
    name: 'Евгений Стрыкало',
    content: 'СМС-сопровождение до посадки <br /> Сразу после оплаты ж/д билетов <br /> и за 3 часа до отправления мы пришлем вам <br /> СМС-напоминание о поездке.',
    image: imgMan
  },
  {
    name: 'Екатерина Вальнова',
    content: 'Доброжелательные подсказки <br />на всех этапах помогут правильно заполнить <br />поля и без затруднений купить авиа или ж/д <br />билет, даже если вы заказываете онлайн билет <br />впервые.',
    image: imgWoman
  },
  {
    name: 'Евгений Стрыкало',
    content: 'СМС-сопровождение до посадки <br /> Сразу после оплаты ж/д билетов <br /> и за 3 часа до отправления мы пришлем вам <br /> СМС-напоминание о поездке.',
    image: imgMan
  },
];